[
  "templater-obsidian",
  "dataview",
  "obsidian-list-callouts",
  "obsidian-banners",
  "obsidian-meta-bind-plugin",
  "colored-tags",
  "callout-integrator",
  "obsidian-to-anki-plugin",
  "callout-manager",
  "chronology",
  "callout-suggestions",
  "heatmap-calendar",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "obsidian-charts",
  "obsidian-kanban"
]