[
  "templater-obsidian",
  "dataview",
  "obsidian-list-callouts",
  "obsidian-meta-bind-plugin",
  "colored-tags",
  "callout-integrator",
  "callout-manager",
  "chronology",
  "callout-suggestions",
  "heatmap-calendar",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "obsidian-charts",
  "obsidian-kanban",
  "local-backup",
  "better-export-pdf",
  "flashcards-obsidian"
]